<template>
    <div class="about-company-section-width">
        <section class="about-company-1">
            <div class="container">
                <div class="row">
                    <div class="col-md-12">
                        <div class="about-company-title-wrap">
                            <h1 class="h1">О компании</h1>
                            <p class="p-regular">
                            Жители России хорошо знакомы с ювелирными магазинами «585/Золотой».
                За 18 лет работы мы открыли 931 салон в 240 городах России и СНГ.  
                            </p>
                            <p class="p-regular">
                            С самого начала своей работы во главу угла компания поставила желания своих покупателей, построив в соответствии с их ожиданиями свою маркетинговую политику. Придя в ювелирные салоны "585/Золотой", вы найдете стильные и модные украшения по самым привлекательным ценам.
                            </p>
                            <p class="p-regular">
                            Интернет-магазин "585/Золотой" позволит вам выбрать и купить украшение себе или в подарок, не выходя из дома и с бесплатной доставкой по всем городам России!
                            </p>
                            <p class="p-regular">
                            А Всероссийская Сеть Ломбардов "585" и микрофинансовая копания FastMoney всегда помогут получить денежные средства на любые цели.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
    </div>
</template>

<script>
export default {

}
</script>

<style>

</style>