<template>
    <div class="faq-section-width">  
        <section class="faq-1">
            <div class="container">
                <div class="row">
                    <div class="col-md-12">
                        <div class="faq-title-wrap">
                            <h1 class="h1">Часто задаваемые вопросы</h1>
                            <h3 class="h3-faq">
                            Где я могу увидеть товар "в живую"? В каких магазинах «585*ЗОЛОТОЙ» продаются интересующие меня товары?  
                            </h3>
                            <p class="p-regular">
                            Вы можете узнать наличие понравившегося украшения в магазинах, нажав в карточке товара кнопку «Забрать в магазине». После этого Вы увидите список магазинов, в которых украшение на данный момент имеется в наличии, и выбрать удобный для Вас. Рекомендуем оформлять бронирование на сайте. Это гарантирует то, что украшение не будет продано другому покупателю. Бронь сохраняется 7 дней.
                            </p>
                            <h3 class="h3-faq">
                            На сайте не указаны габаритные размеры товаров. Каким образом можно уточнить размеры понравившихся мне товаров?
                            </h3>
                            <p class="p-regular">
                            Вы можете оформить заказ товара на сайте, перейти в корзину, и в поле «комментарии» написать запрос габаритных размеров по конкретному товару. При обработке заказа наш менеджер свяжется с Вами для уточнения деталей заказа и ответит на данный вопрос.
                            </p>
                            <h3 class="h3-faq">
                            Какие гарантии вы даете, что заказанные мною ювелирные украшения выполнены из золота 585 пробы? Настоящие ли в них камни?
                            </h3>
                            <p class="p-regular">
                            Каждое ювелирное изделие, которое продается в нашем интернет-магазине, имеет бирку завода-изготовителя. Бирка крепится к изделию нитью. Нить опломбирована. Все изделия, которые продает наша компания, имеют клеймо пробирной инспекции России (с указанием пробы).
                            </p>
                            <h3 class="h3-faq">
                            Различаются ли цены в интернет-магазине 585zolotoy.ru и в розничных магазинах 585*ЗОЛОТОЙ?
                            </h3>
                            <p class="p-regular">
                            Цены на товары в интернет-магазине и в магазинах «585*ЗОЛОТОЙ» примерно одинаковы. При заказе и оплате товара банковской картой на сайте Вы получаете дополнительную скидку.
                            </p>
                            <h3 class="h3-faq">
                            Куда я могу приехать, чтобы увидеть и примерить выбранное мною украшение? Могу ли я забрать его в ближайшем от меня ювелирном магазине сети «585*ЗОЛОТОЙ»?
                            </h3>
                            <p class="p-regular">
                            Вы можете забронировать понравившееся Вам украшение для того, чтобы выкупить его в одном из магазинов в Вашем городе. Для этого на странице товара нажмите на кнопку "Забрать в магазине". В появившемся окне Вы увидите список магазинов, в которых находится выбранное Вами изделие. Выберите один из них, заполните контактную информацию и нажмите кнопку "Забрать здесь". После этого подтвердите бронирование с помощью смс-кода, который придет на указанный Вами номер телефона. Готово! Украшение будет ждать вас в выбранном магазине в течение 7 дней. 
                            </p>
                            <h3 class="h3-faq">
                            Я сделал заказ на сайте, через какое время мне ждать звонка от менеджера интернет-магазина?
                            </h3>
                            <p class="p-regular">
                            Оформить заказ в интернет-магазине Вы можете круглосуточно. После успешного оформления Вам придет подтверждающее смс-сообщение. В случае, если заказ потребует уточнений, менеджеры Вам позвонят в течение одного дня. Звонки осуществляются строго с 9:00 до 22:00 по местному времени (местное время часового пояса, в котором находится покупатель).
                            </p>
                            <h3 class="h3-faq">
                            Можно ли при заказе товара указать желаемую дату доставки?
                            </h3>
                            <p class="p-regular">
                            Это возможно. При оформлении заказа в корзине в поле «комментарии» напишите, какого числа Вам удобно получить товар (указанная Вами дата не может быть меньше срока доставки товара в указанный Вами населенный пункт). Максимальный срок отложенной доставки не должен превышать 30 дней.
                            </p>
                            <h3 class="h3-faq">
                            Я выбрал изделие на сайте, оформил на него заказ. После этого я выбрал еще одно украшение. Могу ли я добавить его к моему предыдущему заказу?
                            </h3>
                            <p class="p-regular">
                            Так можно сделать только в том случае, если Ваш заказ еще не передан в службу доставки. При оформлении второго заказа Вам необходимо в корзине в поле «комментарии» написать, с каким заказом Вы желаете объединить Ваш новый заказ. Кроме того, Вам нужно сообщить об этом менеджеру интернет-магазина, когда он перезвонит Вам для уточнения деталей заказа. В этом случае срок доставки товара может быть увеличен.
                            </p>
                            <h3 class="h3-faq">
                            Каков порядок получения заказа от курьера?
                            </h3>
                            <p class="p-regular">
                            После приезда курьера с посылкой, в которой находится заказанный Вами товар, Вам необходимо вскрыть посылку в присутствии курьера, убедиться в том, что в посылке находится заказанный Вами товар. Осмотреть полученный товар на предмет отсутствия механических повреждений и производственного брака. После этого произвести оплату курьеру. После оплаты товара чек направляется клиенту на электронную почту. После оплаты товара претензии по механическим повреждениям не принимаются.
                            </p>
                            <h3 class="h3-faq">
                            Курьер сказал, что я не могу осмотреть изделие до оплаты!
                            </h3>
                            <p class="p-regular">
                            Вы имеете полное право осмотреть товар до его оплаты. Оплата курьеру производится только после получения заказа на руки.
                            </p>
                            <h3 class="h3-faq">
                            Что такое родирование?
                            </h3>
                            <p class="p-regular">
                            Родирование – это нанесение тонкого слоя прочного металла родия (толщиной 0,1—25 мкм) на поверхность изделий. Родирование производится для придания изделию защитно-декоративных свойств.
                            </p>
                            <h3 class="h3-faq">
                            Могу ли я приобрести украшение в кредит?
                            </h3>
                            <p class="p-regular">
                            Украшение можно купить в рассрочку, оплатив заказ картами Халва, Совесть, Свобода.
                            </p>
                            <h3 class="h3-faq">
                            Могу ли я оплатить заказ, сделанный в интернет-магазине, банковской картой?
                            </h3>
                            <p class="p-regular">
                            Вы можете оплатить покупку банковской картой в момент оформления заказа на сайте. Оплата товара банковской картой в момент получения заказа пока не возможна. Оплата заказа курьеру производиться только наличными. При оплате товара банковской картой на сайте Вы получаете дополнительную скидку.
                            </p>
                            <h3 class="h3-faq">
                            Если при приемке украшения от курьера я откажусь от украшения (из-за того, что украшение повреждено), а товар был оплачен мною на сайте, то когда мне вернут мои деньги?
                            </h3>
                            <p class="p-regular">
                            Денежные средства вернутся вам на карту в течение 10 календарных дней, после возврата товара обратно к нам на склад.
                            </p>
                            <h3 class="h3-faq">
                            Я хочу купить украшение в интернет-магазине и отправить его в качестве подарка. Как это сделать?
                            </h3>
                            <p class="p-regular">
                            Вам необходимо выбрать в каталоге товаров понравившееся изделие, произвести оплату банковской картой на сайте (в корзине). При оформлении заказа в корзине в поле «комментарии» Вам необходимо написать, что изделие отправляется в подарок, указать адрес человека, которому Вы отправляете подарок и его контактные данные (Имя и телефон для связи).
                            </p>
                            <h3 class="h3-faq">
                            Каким образом будет упаковано украшение, которое я закажу в интернет-магазине?
                            </h3>
                            <p class="p-regular">
                            Все наши ювелирные изделия упакованы в красивый фирменный футляр, который можно использовать как подарочный﻿﻿.
                            </p>
                            <h3 class="h3-faq">
                            Могу ли я заказать несколько изделий, а когда курьер привезет заказ, выбрать и оплатить только те, которые мне понравятся?
                            </h3>
                            <p class="p-regular">
                            К сожалению, пока так сделать нельзя, но в ближайшее время такая возможность появится.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
    </div>
</template>

<script>
export default {

}
</script>
<style lang="scss" scoped>

</style>