<template>
    <div class="return-exchange-section-width"> 
        <section class="return-exchange-1">
            <div class="container">
                <div class="col-md-12">
                    <div class="return-exchange-title-wrap">
                        <h1 class="h1">Возврат товара</h1>
                        <p class="p-bold">В связи с принятием особых мер безопасности и ограничением работы магазинов, мы увеличиваем сроки обмена и возврата изделий!</p>
                        <p class="p-regular">
                        Если Вам доставили изделие, которое по каким-либо причинам Вам не подошло, Вы можете обменять или вернуть его в течение 14 дней после открытия наших магазинов, при условии сохранения товарного вида изделия и прикрепленной к нему бирки. Мы пониманием Ваше беспокойство и принимаем все меры для удобных и безопасных покупок.
                        </p>
                        <p class="p-regular">
                        Возврат товара надлежащего качества, приобретенного в интернет-магазине 585 Золотой, можно произвести в течение 14 календарных дней с момента покупки (получения товара от курьера) при условии сохранения товарного вида изделий: пломба и бирки на товаре сохранили целостность (не срезаны, не оторваны), товар не имеет следов ношения.
                        </p>
                        <p class="p-regular">
                        Возврат товара, имеющего признаки заводского брака, производится в течение 1 года с момента покупки изделия.
            Для проведения возврата необходимо обратиться в наш розничный магазин с документом, удостоверяющим личность, либо позвонить на горячую линию
                        </p>
                        <h3 class="h3-return-exchange">
                        Какие документы нужно предоставить для оформления возврата товара?
                        </h3>
                        <p class="p-regular">
                        Для возврата товара необходимо написать заявление по образцу или в свободной форме и приложить чек/фото чека, подтверждающего покупку. Предъявление паспорта обязательно.
            При оплате банковской картой через сайт чек отправляется Вам на электронную почту, указанную в заказе.
                        </p>
                        <p class="p-regular">
                        При оплате курьерской службе наличными чек отправляется после доставки на адрес электронной почты, при оплате по терминалу - чек выдается сразу.
                        </p>
                        <h3 class="h3-return-exchange">
                        Что делать, если я потерял чек, и хочу вернуть товар?
                        </h3>
                        <p class="p-regular">
                        Вы можете обратиться в нашу службу поддержки и мы направим чек покупки на адрес электронной почты, указанный в заказе.
                        </p>
                        <p class="p-regular">
                        Также Вы можете предоставить банковскую выписку с карты, в которой будут указаны  данные о покупке (юр.лицо-получатель, дата, сумма оплаты).
                        </p>
                        <h3 class="h3-return-exchange">
                        В заказе, привезенном мне курьером, оказался поврежденный товар, что необходимо сделать?
                        </h3>
                        <p class="p-regular">
                        При заказе Вы всегда имеете право ознакомиться с товаром до его принятия. Если товар Вам не подойдет, Вы можете отказаться от заказа при курьере. 
                        </p>
                        <p class="p-regular">
                        Если по каким-либо причинам Вы приняли товар, который имеет повреждения, обратитесь в магазин 585*Золотой (ООО “Регент Голд”) для написания заявления на обмен или возврат товара.
                        </p>
                        <h3 class="h3-return-exchange">
                        В моем городе нет магазина 585 Золотой, как мне оформить возврат?
                        </h3>
                        <p class="p-regular">
                        Если в Вашем населенном пункте нет магазина, обратитесь в службу поддержки нашего интернет-магазина, в течение 3 дней с Вами свяжется специалист и проинформирует о способах возврата.
                        </p>
                        <h3 class="h3-return-exchange">
                        Когда мне вернут деньги за товар, от которого я отказался?
                        </h3>
                        <p class="p-regular">
                        Возврат денежных средств осуществляется в течение 10 дней с момента получения письменного заявления с указанием требования о возврате, и передачи изделия продавцу. 
                        </p>
                        <h3 class="h3-return-exchange">
                        Каким способом мне вернут деньги?
                        </h3>
                        <p class="p-regular">
                        При оплате банковской картой через сайт денежные средства возвращаются на ту же карту, с которой была произведена оплата.
                        </p>
                        <p class="p-regular">
                        При оплате курьерской службе любым из способов — денежные средства возвращаются на банковские реквизиты. Банковские реквизиты указываются в заявлении на возврат денежных средств.
                        </p>
                        <h3 class="h3-return-exchange">
                        Мне не подошел размер, хочу обменять товар, как это сделать?
                        </h3>
                        <p class="p-regular">
                        Мы готовы обменять товар на другой размер в течение 14 дней с момента покупки при сохранении товарного вида изделия, целостности бирки и пломбы. 
                        </p>
                        <p class="p-regular">
                        Для этого обратитесь в магазин 585*Золотой (ООО “Регент Голд”) для написания заявления на обмен, с собой необходимо взять украшение, паспорт и чек на покупку. После написания заявления в течение 3 дней с Вами свяжется специалист и проинформирует о деталях обмена.
                        </p>
                        <p class="p-regular">
                        Если в Вашем населенном пункте нет магазина, обратитесь в службу поддержки, в течение 3 дней с Вами свяжется специалист и проинформирует о способах обмена.
                        </p>
                        <h3 class="h3-return-exchange">
                        Какие правила возврата и обмена действуют при покупке товара в магазинах розничной сети?
                        </h3>
                        <p class="p-regular">
                        В случае приобретения товара в розничном магазине действуют другие условия. Ювелирные изделия надлежащего качества, приобретенные не дистанционным способом, возврату не подлежат (Постановление Правительства № 55). 585*Золотой ценит своих Клиентов и поэтому готов предложить обменять* неподходящее изделие на другое, не меньшей стоимости, при соблюдении условий:
                        </p>
                        <ul class="ul-regular">
                        <li class="li-regular">С момента покупки изделия прошло не более 7 дней;</li>
                        <li class="li-regular">Изделие не находилось в эксплуатации (сохранены все потребительские свойства и внешний вид);</li>
                        <li class="li-regular">Целостность бирки и пломбы не нарушены;</li>
                        <li class="li-regular">Изделие в полной комплектации.</li>
                        </ul>
                        <p class="p-regular">
                        *каждое обращение рассматривается в индивидуальном порядке.
                        </p>
                        <p class="p-regular">
                        Для решения вопроса обратитесь в магазин 585*Золотой для написания заявления на обмен, с собой необходимо взять украшение, паспорт и чек на покупку. Срок рассмотрения заявлений составляет до 7 дней.
                        </p>
                    </div>
                </div>
            </div>
        </section>
    </div>
</template>

<script>
export default {

}
</script>

<style lang="scss" src="@/assets/style/styles.scss"></style>